export const DESCRIPTIONS = [
	{
		title: "엎드린 아기 판다들🐼🎋",
		content: "아기 판다들을 모두 모아서 한 곳에 널어(?) 놓은 게 너무 귀엽다..",
	},
	{
		title: "찹쌀떡 아기 판다🐼🎋",
		content: "뒤돌아 있는 찹쌀떡 같은 뭉실뭉실 아기 판다🐼🎋.",
	},
	{
		title: "데구르르 뒹굴뒹굴 아기 판다🐼🎋",
		content: "토실토실 솜뭉치 같은 아기 판다가 바닥에서 뒹구르르 거리고	있어요!",
	},
	{
		title: "나뭇가지에 걸린 🐼🎋",
		content: "앗! 아기 판다가 나뭇가지에 걸려 있어요오🧺🐼🎋",
	},
	{
		title: "턱걸이 판다 🐼🎋",
		content: "턱걸이(?) 하며 쉬고 있는 판다🐼🎋",
	},
	{
		title: "낑긴 아기판다 🐼🎋",
		content: "나뭇가지 틈에 제대로 낑겨 버린 솜뭉치 아기 판다 궁둥이🐼🎋",
	},
	{
		title: "아장아장 🐼🎋",
		content: "아장아장 엉금엉금 아기 판다의 치명적인 뒷모습!🐼🎋",
	},
	{
		title: "널린 채로 자는 🐼🎋",
		content:
			"제가 제일 좋아하는 아기 판다 사진인데요,, 정말 앙증 맞게 나뭇가지에 널려서 자고 있는 아기 판다!🐼🎋",
	},
	{
		title: "널브러진 🐼🎋🎋",
		content:
			"나뭇가지에 낑겨 자는 토실토실한 판다! 그 뒤에 보이는 널브러진	또다른 판다 친구,,🐼🎋",
	},
	{
		title: "꿍🐼🎋",
		content: "너무 아가라 잘 몸을 못 가누고 꿍 해버린 아기 판다ㅠㅠ🐼🎋",
	},
];
